/* 
  Localizable.strings
  VBall ScoreMaster

  Created by Frank Bara on 6/11/14.
  Copyright (c) 2014 BaraLabs, LLC. All rights reserved.
*/

/* No comment provided by engineer. */
"New Match?" = "¿Nuevo partido?";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"Ok" = "Sí";

/* No comment provided by engineer. */
"Reset scores, ace's, spike's and start a new match?" = "¿Reajuste las puntuaciones, ace, spike y empezar a una nueva partida?";

/* No comment provided by engineer. */
"Settings could not be saved" = "Configuración no podría ser ahorrado";

/* No comment provided by engineer. */
"Settings not saved" = "Configuración que no se guarda";

/* No comment provided by engineer. */
"Yes" = "Sí";

